<unk>	0
<s>	0
</s>	0
▁	-2.15576
__	-2.35105
▁.	-2.95331
eou	-3.04422
▁I	-3.68362
,	-3.70502
s	-3.9168
▁you	-3.94971
?	-3.99598
'	-4.09573
▁the	-4.11368
▁to	-4.18318
▁a	-4.3257
▁it	-4.8922
ing	-4.95408
▁and	-4.9574
’	-4.96172
▁is	-5.03119
▁of	-5.11345
▁in	-5.18409
▁for	-5.1864
▁!	-5.203
▁have	-5.22667
▁that	-5.27465
t	-5.27836
▁your	-5.43507
▁be	-5.45631
▁are	-5.53808
▁me	-5.5519
▁can	-5.56338
▁do	-5.57175
▁What	-5.64878
▁like	-5.67156
▁on	-5.74477
▁my	-5.75893
▁go	-5.75932
ed	-5.76442
▁with	-5.76745
▁It	-5.77446
y	-5.78511
d	-5.81031
▁we	-5.84617
▁You	-5.8545
▁this	-5.88509
▁Yes	-5.90387
m	-5.92087
about	-5.99255
ll	-6.0258
▁think	-6.08583
▁will	-6.09338
▁get	-6.14862
.	-6.15296
▁at	-6.18925
▁so	-6.1899
▁That	-6.19159
▁know	-6.21382
▁How	-6.24187
ly	-6.24907
▁don	-6.25042
▁but	-6.27452
▁there	-6.29653
▁not	-6.31533
-	-6.31997
e	-6.33171
▁s	-6.33514
▁The	-6.36222
▁t	-6.36549
▁was	-6.38668
▁what	-6.38814
▁want	-6.39329
▁see	-6.39789
▁We	-6.42329
▁one	-6.44211
▁just	-6.45742
▁all	-6.45827
▁good	-6.4677
▁time	-6.47687
▁right	-6.47945
▁some	-6.48125
very	-6.495
▁Do	-6.53436
▁would	-6.5366
▁Well	-6.54122
▁No	-6.59013
▁much	-6.62393
▁take	-6.6302
▁here	-6.63108
▁Oh	-6.63476
▁need	-6.6401
▁really	-6.64182
▁up	-6.66576
▁look	-6.69391
▁too	-6.71344
▁out	-6.72444
if	-6.73548
▁But	-6.73829
▁an	-6.74843
▁our	-6.75938
▁from	-6.76892
▁please	-6.77078
▁they	-6.77366
n	-6.77824
re	-6.79411
▁or	-6.8149
▁m	-6.83222
▁help	-6.83439
ve	-6.85611
▁he	-6.86474
▁am	-6.86536
▁make	-6.8804
▁as	-6.89501
▁Can	-6.90324
▁should	-6.90532
▁now	-6.91133
▁Thank	-6.957
▁more	-6.96885
en	-6.98939
▁how	-7.02725
▁work	-7.03249
▁them	-7.04828
▁any	-7.05623
▁got	-7.0748
▁And	-7.09255
▁come	-7.12514
▁tell	-7.1265
▁when	-7.14395
▁OK	-7.14919
▁new	-7.17679
▁way	-7.18498
▁by	-7.2083
..	-7.20848
▁did	-7.21507
▁Let	-7.22224
▁day	-7.22708
▁lot	-7.2401
▁has	-7.2447
▁love	-7.25397
▁sure	-7.25701
▁people	-7.2597
▁could	-7.2671
▁no	-7.27728
▁us	-7.28569
▁A	-7.29214
es	-7.30714
▁her	-7.30765
▁great	-7.3099
▁He	-7.31239
▁then	-7.32377
▁So	-7.32394
▁Good	-7.32558
▁They	-7.32955
▁well	-7.33097
▁had	-7.35093
▁May	-7.35781
▁she	-7.37273
▁over	-7.38042
▁sir	-7.3819
▁give	-7.38821
▁My	-7.39658
▁Why	-7.39882
▁back	-7.40603
▁Are	-7.43199
▁today	-7.44144
▁two	-7.44585
▁say	-7.45096
▁course	-7.45174
▁job	-7.46097
▁him	-7.46494
▁This	-7.46681
▁long	-7.4709
▁If	-7.47851
▁Here	-7.48269
▁first	-7.48846
▁something	-7.48962
▁There	-7.49624
▁other	-7.49897
▁try	-7.50877
▁only	-7.5139
▁Mr	-7.54815
▁Sure	-7.54874
▁company	-7.56619
▁room	-7.56652
▁sorry	-7.57371
▁Yeah	-7.57613
▁problem	-7.57925
be	-7.58176
▁better	-7.58929
▁morning	-7.59277
▁anything	-7.59382
▁play	-7.59921
▁favorite	-7.61071
▁Thanks	-7.61381
▁find	-7.61442
▁last	-7.61528
▁next	-7.62103
▁Is	-7.62117
▁also	-7.62592
▁let	-7.62861
▁hear	-7.64993
▁didn	-7.65119
▁kind	-7.65467
▁were	-7.65844
▁pay	-7.65936
▁little	-7.66373
▁buy	-7.66547
▁Have	-7.67117
▁man	-7.68208
▁Ve	-7.69466
▁always	-7.69659
▁ask	-7.69787
se	-7.7057
▁Would	-7.71216
▁than	-7.71387
▁nice	-7.71686
▁call	-7.71933
▁feel	-7.72029
▁before	-7.72313
▁must	-7.72421
▁down	-7.73945
a	-7.74187
▁Don	-7.74771
▁name	-7.75222
▁game	-7.75966
▁may	-7.77031
▁money	-7.77241
er	-7.77277
▁check	-7.78184
▁his	-7.79188
▁use	-7.79974
▁Hello	-7.80117
▁again	-7.80366
▁things	-7.81014
▁She	-7.81851
▁week	-7.82563
▁fun	-7.83299
▁re	-7.85872
▁sound	-7.86965
▁When	-7.86975
▁home	-7.8755
▁All	-7.88198
▁still	-7.88518
▁Where	-7.88573
▁off	-7.88731
▁after	-7.88811
▁tomorrow	-7.88982
▁idea	-7.89228
▁Hi	-7.90221
ies	-7.90238
▁where	-7.90606
▁mean	-7.90976
▁best	-7.91677
▁who	-7.92709
able	-7.92804
▁W	-7.93168
▁days	-7.93497
▁their	-7.93964
▁thing	-7.94047
r	-7.94265
▁put	-7.94326
▁few	-7.95154
▁quit	-7.9519
▁most	-7.95874
▁Did	-7.95959
▁does	-7.96608
▁hard	-7.97432
▁Please	-7.98692
▁friends	-7.98718
▁year	-7.9872
▁Could	-7.98737
▁Just	-7.9906
▁night	-8.0003
▁show	-8.00137
▁never	-8.00262
▁order	-8.00405
▁into	-8.00528
▁car	-8.00678
▁food	-8.01352
▁wh	-8.02147
▁Not	-8.02593
$	-8.04187
▁won	-8.04387
▁fine	-8.04527
▁hope	-8.04988
▁enjoy	-8.05063
▁doing	-8.05596
▁bad	-8.05733
▁because	-8.0589
▁number	-8.05928
▁three	-8.06128
▁around	-8.0636
▁card	-8.06778
▁start	-8.06818
▁else	-8.07338
▁Of	-8.07954
▁afraid	-8.09188
▁office	-8.09325
▁years	-8.09363
▁stay	-8.09469
▁mind	-8.09666
▁late	-8.10633
on	-8.10778
▁school	-8.11198
▁every	-8.1145
▁month	-8.13226
▁watch	-8.14255
▁seem	-8.14293
▁meet	-8.14423
▁E	-8.14879
▁business	-8.15383
▁place	-8.15559
▁English	-8.16164
▁keep	-8.17124
▁Ok	-8.17309
▁eat	-8.17522
▁change	-8.18096
▁working	-8.18484
▁big	-8.1882
▁soon	-8.19331
▁B	-8.20493
▁price	-8.20776
▁drink	-8.21147
▁bus	-8.21184
▁mad	-8.21444
▁C	-8.21718
▁house	-8.21894
▁yes	-8.21934
▁afternoon	-8.22178
▁Really	-8.22322
▁leave	-8.23336
▁doesn	-8.23535
▁even	-8.24435
in	-8.24573
▁another	-8.25936
▁Chinese	-8.26336
▁thought	-8.26487
al	-8.26883
▁said	-8.27222
▁isn	-8.27258
st	-8.27335
▁same	-8.27812
▁such	-8.27853
▁minutes	-8.28603
o	-8.28738
▁which	-8.29213
▁learn	-8.29296
▁class	-8.29359
▁everything	-8.30088
ting	-8.30221
any	-8.30441
▁P	-8.30693
▁might	-8.30793
▁dollars	-8.31013
each	-8.31027
▁Now	-8.31097
▁read	-8.3188
▁friend	-8.32506
▁bring	-8.32885
▁In	-8.33162
▁ready	-8.34258
▁haven	-8.34435
▁happy	-8.35132
▁guess	-8.35928
▁old	-8.36182
▁talk	-8.36183
▁different	-8.36243
▁believe	-8.37678
▁happen	-8.37878
▁already	-8.38225
▁yet	-8.38442
▁wait	-8.39063
▁Your	-8.39178
▁d	-8.3924
▁enough	-8.39383
▁while	-8.39472
▁account	-8.39892
▁Okay	-8.39987
th	-8.40077
▁plan	-8.40216
▁service	-8.40902
▁turn	-8.41102
▁offer	-8.42979
le	-8.43362
▁bit	-8.43884
▁pretty	-8.442
▁tonight	-8.44219
▁important	-8.44852
▁done	-8.45646
▁moment	-8.45863
together	-8.46112
▁later	-8.46414
▁hav	-8.46768
▁worry	-8.4712
ry	-8.47487
ever	-8.4779
▁wrong	-8.48173
▁thank	-8.48268
▁special	-8.4861
▁Hey	-8.48635
▁dinner	-8.48667
▁phone	-8.48812
▁family	-8.48832
▁party	-8.48869
▁understand	-8.4972
▁through	-8.50249
▁live	-8.50905
▁away	-8.51687
▁usual	-8.52101
▁send	-8.53615
▁part	-8.5369
▁beautiful	-8.53693
▁high	-8.53763
▁thanks	-8.54373
▁coming	-8.54745
▁often	-8.5505
▁left	-8.55953
▁ever	-8.56062
▁small	-8.5625
▁evening	-8.56723
▁S	-8.57067
▁speak	-8.57948
▁computer	-8.57986
▁meeting	-8.58383
use	-8.59183
▁remember	-8.59504
ld	-8.59766
out	-8.59934
▁Look	-8.60083
▁open	-8.60395
▁city	-8.60538
▁easy	-8.60938
▁Will	-8.6122
▁free	-8.61372
▁stop	-8.61396
▁Great	-8.61418
an	-8.6144
▁10	-8.61505
▁Sorry	-8.61924
▁care	-8.63237
ment	-8.63418
▁hours	-8.65062
▁experience	-8.65077
▁prefer	-8.65155
▁type	-8.65427
▁country	-8.65456
▁music	-8.65849
▁For	-8.65946
▁someone	-8.66593
▁yourself	-8.66806
▁five	-8.66836
▁set	-8.67007
▁world	-8.67052
▁glad	-8.67184
used	-8.67213
▁spend	-8.67325
▁Who	-8.67553
▁interested	-8.67618
▁sign	-8.6777
▁p	-8.67988
▁welcome	-8.68306
▁weekend	-8.68348
▁miss	-8.6845
▁life	-8.68938
▁true	-8.69048
hose	-8.69129
▁book	-8.69133
▁visit	-8.69342
▁agree	-8.69478
▁Come	-8.69517
▁China	-8.69549
▁seat	-8.69637
ow	-8.69639
▁own	-8.69782
▁wonder	-8.6979
▁movie	-8.69964
▁far	-8.70562
or	-8.70939
went	-8.70979
▁interesting	-8.71546
▁move	-8.71973
▁suppose	-8.72127
▁being	-8.72963
▁myself	-8.73113
▁information	-8.73126
▁Exc	-8.73573
▁pick	-8.73696
▁hour	-8.7375
▁until	-8.75295
▁apartment	-8.75896
▁2	-8.75971
▁nothing	-8.76768
▁busy	-8.77193
▁expensive	-8.77396
▁charge	-8.77546
▁trip	-8.77844
▁matter	-8.77852
▁coffee	-8.78127
▁hot	-8.78583
▁ticket	-8.78619
▁water	-8.78649
▁cloth	-8.79193
▁1	-8.7929
▁study	-8.80412
▁weather	-8.80457
▁suit	-8.81093
▁To	-8.81204
▁flight	-8.81703
▁both	-8.8171
▁guy	-8.82248
▁second	-8.82252
▁restaurant	-8.82272
▁table	-8.82341
▁R	-8.83033
▁See	-8.83249
l	-8.83748
▁found	-8.83769
▁person	-8.8386
▁actually	-8.83904
▁3	-8.84052
▁large	-8.84389
▁cost	-8.84476
▁position	-8.84623
▁un	-8.8477
▁walk	-8.84924
▁ten	-8.85236
▁N	-8.85301
▁decide	-8.85371
▁form	-8.85853
▁yesterday	-8.85946
▁bank	-8.86191
▁case	-8.86429
▁Certainly	-8.86569
▁D	-8.86636
▁Mary	-8.86645
▁interview	-8.8671
▁fill	-8.86724
▁four	-8.86728
▁possible	-8.86845
▁credit	-8.87319
▁half	-8.87562
▁By	-8.88088
▁park	-8.8828
▁sometime	-8.8831
▁hotel	-8.88456
▁5	-8.88895
▁ago	-8.89188
▁end	-8.89365
▁train	-8.8949
▁dance	-8.89653
▁Does	-8.90066
▁wear	-8.90193
▁wife	-8.90569
▁doctor	-8.90721
▁Our	-8.90861
▁perfect	-8.91037
time	-8.91131
▁air	-8.91375
▁wish	-8.92035
▁bee	-8.92344
▁BMO	-8.92413
▁everyone	-8.92457
▁line	-8.92616
▁called	-8.92655
▁once	-8.92892
▁John	-8.92925
It	-8.93085
▁full	-8.93322
▁manager	-8.9382
▁feeling	-8.93963
▁cold	-8.94264
▁minute	-8.95088
▁reservation	-8.95121
▁Fine	-8.95128
▁short	-8.95251
▁run	-8.95667
▁probabl	-8.95691
▁boss	-8.96122
▁T	-8.96224
▁under	-8.96281
hich	-8.96346
▁availab	-8.96844
▁near	-8.97429
▁bought	-8.97501
▁department	-8.98364
▁ma	-8.98634
▁calling	-8.9869
▁pass	-8.98714
▁color	-8.9882
▁though	-8.9887
▁serious	-8.99983
▁lost	-9.00088
▁New	-9.00506
▁market	-9.0073
▁parents	-9.00979
▁tea	-9.01178
▁O	-9.01536
▁Right	-9.0165
is	-9.0188
▁bill	-9.019
▁weeks	-9.02165
ation	-9.02477
taking	-9.02519
▁summer	-9.04009
▁cash	-9.04042
▁return	-9.04393
▁team	-9.05251
at	-9.05413
▁Friday	-9.05507
▁deal	-9.05621
▁student	-9.05899
▁Smith	-9.06094
▁travel	-9.06117
▁started	-9.06172
▁birthday	-9.06281
▁date	-9.06451
▁As	-9.06546
uan	-9.06646
▁chance	-9.06704
▁saw	-9.06705
▁wonderful	-9.06728
▁hand	-9.06749
▁20	-9.06805
▁Beijing	-9.07042
ity	-9.07325
▁since	-9.07453
▁lunch	-9.07744
▁talking	-9.07928
▁break	-9.08249
▁paper	-9.08277
▁One	-9.0838
▁recommend	-9.08638
▁i	-9.08705
▁difficult	-9.08997
I	-9.09116
▁married	-9.09195
▁g	-9.092
▁accept	-9.09564
▁letter	-9.09754
▁drive	-9.09836
▁waiting	-9.10039
▁children	-9.10191
▁appointment	-9.1025
▁Tom	-9.10477
xcuse	-9.10558
ried	-9.10816
▁size	-9.10887
▁sales	-9.10956
▁point	-9.10973
▁sleep	-9.11137
it	-9.11307
us	-9.11332
▁real	-9.11475
▁write	-9.11658
▁hair	-9.11687
▁TV	-9.11742
▁6	-9.12342
▁exercise	-9.12495
▁dress	-9.12536
You	-9.12729
▁American	-9.12904
▁Sound	-9.12996
▁appreciate	-9.13297
▁shopping	-9.13358
bout	-9.13735
▁wouldn	-9.13768
▁7	-9.13823
▁couple	-9.13905
▁months	-9.13931
▁deposit	-9.14229
▁girl	-9.14603
everal	-9.1496
▁expect	-9.14961
▁final	-9.15058
▁holiday	-9.1506
▁products	-9.1509
▁trouble	-9.15384
to	-9.15565
▁On	-9.15698
▁times	-9.15758
▁came	-9.15791
▁rent	-9.16933
But	-9.17049
,000	-9.17105
▁pleasure	-9.17175
▁news	-9.17268
00	-9.17369
▁six	-9.17508
▁fast	-9.1753
ce	-9.17758
▁deliver	-9.17785
▁o	-9.17846
▁along	-9.18026
▁least	-9.18035
▁sit	-9.18098
▁tired	-9.18141
▁couldn	-9.18354
▁rest	-9.18613
▁dur	-9.18879
ion	-9.19113
▁choose	-9.19358
    ▁listen	-9.19522
▁aren	-9.19606
▁problems	-9.19975
▁books	-9.2008
h	-9.20866
The	-9.20944
and	-9.21126
▁Take	-9.2132
▁test	-9.21425
▁red	-9.21658
bye	-9.22153
▁whole	-9.22486
▁teacher	-9.22564
▁rate	-9.22771
▁street	-9.22832
▁rain	-9.22842
▁living	-9.22922
▁store	-9.2304
▁word	-9.23127
▁cool	-9.23197
▁close	-9.24162
▁cut	-9.244
▁wasn	-9.2463
▁key	-9.24691
▁vacation	-9.24699
▁hold	-9.247
▁After	-9.2502
▁face	-9.2524
▁At	-9.25259
▁list	-9.25292
▁Miss	-9.25386
▁mak	-9.2574
▁F	-9.25753
▁question	-9.25901
▁shall	-9.26206
▁clean	-9.26496
▁contract	-9.26546
▁insurance	-9.26559
▁forget	-9.26617
▁per	-9.26768
▁report	-9.27094
est	-9.2787
▁floor	-9.27985
▁Some	-9.28042
clock	-9.28242
▁major	-9.28474
▁Saturday	-9.28924
▁forward	-9.2895
▁sell	-9.29582
▁questions	-9.29602
▁university	-9.29899
▁catch	-9.29979
▁customer	-9.29994
way	-9.30004
▁tra	-9.30073
▁interest	-9.30076
▁stand	-9.30177
▁taste	-9.30383
▁outside	-9.30407
▁First	-9.30429
▁especial	-9.3044
▁film	-9.30473
▁machine	-9.30772
▁Go	-9.30819
▁certainly	-9.30921
▁light	-9.31322
u	-9.3163
ose	-9.31712
ok	-9.31921
▁either	-9.32237
▁fit	-9.32484
▁hate	-9.32896
▁receive	-9.33233
▁worked	-9.33318
▁language	-9.33335
▁cover	-9.33338
▁mother	-9.33411
▁apply	-9.33458
▁speaking	-9.33905
▁seven	-9.33934
▁salar	-9.34311
▁college	-9.34338
▁exciting	-9.34379
▁movies	-9.34788
▁8	-9.3503
▁sale	-9.35082
▁wine	-9.35174
the	-9.3523
▁fact	-9.35437
▁terrible	-9.36006
▁b	-9.36013
▁lose	-9.36136
▁finished	-9.36179
▁join	-9.36302
▁husband	-9.36382
▁style	-9.36594
▁station	-9.36736
▁complete	-9.36741
▁hundred	-9.3695
▁H	-9.37038
▁forgot	-9.37076
▁means	-9.37219
▁shop	-9.37271
▁extra	-9.3729
▁ok	-9.37551
ffic	-9.3762
between	-9.37742
▁window	-9.37943
▁Sir	-9.37991
▁broke	-9.38055
up	-9.3811
▁Be	-9.38297
▁Anything	-9.38364
▁careful	-9.3853
▁past	-9.38699
▁reason	-9.38723
▁luck	-9.38788
ecause	-9.38789
▁th	-9.38807
most	-9.38863
▁program	-9.38869
▁clear	-9.3908
▁present	-9.39141
▁anyway	-9.39217
▁ahead	-9.39259
ful	-9.39283
▁sick	-9.39385
▁Bye	-9.39425
▁top	-9.3955
▁twenty	-9.39596
▁c	-9.39616
▁thirty	-9.39754
▁finish	-9.39913
▁young	-9.40204
▁save	-9.40215
▁side	-9.41069
ice	-9.4108
ny	-9.41094
▁building	-9.41107
f	-9.4116
▁quality	-9.41377
▁exact	-9.41405
▁promise	-9.41416
▁total	-9.4161
▁Wait	-9.417
ather	-9.41827
We	-9.42003
▁notice	-9.4203
▁yeah	-9.42205
▁gift	-9.42208
▁earl	-9.42335
▁suggest	-9.42399
front	-9.4254
▁U	-9.42667
▁popular	-9.42848
▁Me	-9.43013
▁4	-9.43343
▁L	-9.43371
k	-9.4364
▁cook	-9.43727
▁receipt	-9.4389
ous	-9.43899
▁kids	-9.43918
▁white	-9.4398
▁Actual	-9.4402
▁fish	-9.44202
▁15	-9.44567
▁paid	-9.44713
ers	-9.44848
▁main	-9.45245
▁consider	-9.45489
▁winter	-9.45575
▁chicken	-9.45582
▁plann	-9.46176
▁M	-9.46319
▁weight	-9.46406
▁online	-9.46805
▁personal	-9.4695
▁almo	-9.47164
▁Sometime	-9.4733
▁choice	-9.47357
▁door	-9.47738
▁address	-9.4783
▁stuff	-9.47989
▁Alright	-9.48187
▁single	-9.48485
ally	-9.48679
you	-9.48877
▁become	-9.4894
▁okay	-9.49011
▁system	-9.491
▁amount	-9.49118
▁bag	-9.4931
▁bed	-9.49458
▁figure	-9.49575
▁tour	-9.49585
▁York	-9.49593
▁lucky	-9.49909
▁kinds	-9.50159
▁Monday	-9.50207
▁thousand	-9.50218
▁excellent	-9.50221
mail	-9.50341
▁allow	-9.50601
▁100	-9.50606
▁father	-9.50921
▁Nic	-9.50934
▁story	-9.50959
▁meal	-9.51011
▁health	-9.51129
▁America	-9.51147
▁passport	-9.51414
▁surprise	-9.51788
▁kitchen	-9.52008
▁condition	-9.5203
▁relax	-9.52349
▁Th	-9.52509
▁manage	-9.5257
▁honest	-9.52643
▁Ma	-9.52708
▁Bob	-9.52719
▁eyes	-9.52759
am	-9.52829
▁arrive	-9.52865
▁tickets	-9.52985
▁Li	-9.53094
▁decision	-9.53232
▁provide	-9.53249
▁fall	-9.53316
▁sister	-9.5344
day	-9.53574
▁worth	-9.53608
▁Tell	-9.53664
IB	-9.53734
▁head	-9.53735
What	-9.5379
▁Any	-9.53954
▁sports	-9.54148
▁robot	-9.54443
▁recently	-9.54491
▁fresh	-9.54603
▁project	-9.54793
as	-9.54909
▁200	-9.55058
▁foreign	-9.55076
30	-9.55108
▁brother	-9.55117
▁amazing	-9.55128
▁road	-9.55521
▁board	-9.55635
▁sort	-9.55691
▁hurt	-9.55757
ten	-9.55887
▁handle	-9.55999
▁wash	-9.56052
▁instead	-9.56335
▁advice	-9.5634
▁cake	-9.56362
▁share	-9.56362
▁message	-9.56477
▁Mom	-9.56484
▁Ah	-9.56612
▁anyone	-9.57161
▁mine	-9.57429
▁needs	-9.57605
▁shoes	-9.579
▁training	-9.58057
▁follow	-9.58145
▁boy	-9.58186
ng	-9.58388
▁less	-9.58485
▁add	-9.58488
▁schedule	-9.58669
▁Jack	-9.58938
▁lovely	-9.59027
▁double	-9.59038
▁running	-9.59157
▁madam	-9.59157
▁attend	-9.59342
▁12	-9.5943
▁black	-9.59512
▁countries	-9.59544
▁convenient	-9.59686
▁leav	-9.59901
▁50	-9.59939
▁30	-9.60087
▁answer	-9.60178
ance	-9.60216
▁cup	-9.60419
▁famous	-9.60433
▁detail	-9.60597
not	-9.61496
▁breakfast	-9.61517
How	-9.61533
▁al	-9.61828
erhaps	-9.61964
▁begin	-9.62144
▁local	-9.62175
▁Beside	-9.62285
▁adventures	-9.62592
▁kidding	-9.62844
▁London	-9.63511
▁discuss	-9.63529
▁document	-9.63795
▁brand	-9.63887
▁fee	-9.6412
▁Christmas	-9.64208
▁mention	-9.64215
ness	-9.64217
▁bar	-9.64471
▁employees	-9.64762
▁places	-9.64772
▁baby	-9.64877
▁song	-9.64913
▁fruit	-9.64969
he	-9.64978
▁internet	-9.64981
▁Dad	-9.65695
felt	-9.65772
one	-9.65835
▁future	-9.6626
▁particular	-9.66279
▁pound	-9.66317
▁child	-9.66506
▁wedding	-9.66557
▁soup	-9.66729
▁discount	-9.66888
▁Ver	-9.66936
▁whether	-9.66966
▁dream	-9.66968
less	-9.67068
w	-9.67159
▁With	-9.67231
▁transfer	-9.67496
▁pair	-9.6785
moking	-9.68115
▁ones	-9.68185
▁sun	-9.68266
▁safe	-9.68656
▁exchange	-9.68686
▁desk	-9.69067
▁craz	-9.69133
▁Hmm	-9.69249
▁straight	-9.69763
▁vegetable	-9.6982
▁newspaper	-9.69824
▁Ms	-9.69834
▁inside	-9.70069
▁eight	-9.70277
▁touch	-9.7029
▁mail	-9.70395
▁file	-9.70398
▁contact	-9.70535
▁strong	-9.70635
▁design	-9.70823
▁f	-9.70893
▁teach	-9.71291
▁difference	-9.71461
all	-9.71477
▁area	-9.71805
▁US	-9.71849
▁blue	-9.7199
▁medicine	-9.72012
▁grow	-9.72098
national	-9.72433
ually	-9.72562
▁record	-9.72633
▁example	-9.72741
▁Bill	-9.72891
me	-9.73028
▁quiet	-9.73485
▁application	-9.73504
▁shouldn	-9.73594
▁beer	-9.73857
▁excited	-9.74163
▁loan	-9.74215
▁delicious	-9.74248
ctually	-9.74544
▁longer	-9.74671
▁depends	-9.74777
▁treat	-9.74852
▁fair	-9.74942
▁carry	-9.75141
▁town	-9.75157
old	-9.75177
▁piece	-9.7533
▁others	-9.75502
▁hit	-9.75533
▁green	-9.75667
▁library	-9.75765
▁sense	-9.75884
▁afford	-9.75921
▁public	-9.75926
▁payment	-9.76062
▁package	-9.76063
▁shirt	-9.76166
D	-9.76226
▁driv	-9.76324
▁plane	-9.7651
▁dear	-9.76642
▁sweet	-9.76719
▁invite	-9.76735
▁hospital	-9.76824
▁Sha	-9.76915
▁fashion	-9.7694
▁funn	-9.76965
▁luggage	-9.77151
▁chocolate	-9.77311
▁performance	-9.7732
oh	-9.77724
▁r	-9.77776
▁taxi	-9.78103
▁G	-9.78274
▁staff	-9.78359
▁picture	-9.78868
▁magazine	-9.78875
▁ball	-9.78946
▁bottle	-9.78974
ou	-9.79035
▁graduate	-9.79248
▁space	-9.79381
▁simple	-9.79464
▁animal	-9.79675
▁worried	-9.7969
▁French	-9.7976
▁Everything	-9.79783
▁current	-9.79793
▁People	-9.80173
gone	-9.80251
▁meat	-9.80337
king	-9.80513
▁easi	-9.80528
▁quickly	-9.8057
▁Nothing	-9.8059
▁match	-9.80622
▁Most	-9.80863
▁celebrate	-9.8091
▁saying	-9.81054
man	-9.81214
▁Japan	-9.81252
▁heavy	-9.8126
▁inter	-9.81294
▁beach	-9.81417
▁diet	-9.81557
▁low	-9.8199
M	-9.82042
▁sent	-9.82048
▁Sunday	-9.82078
▁swimm	-9.82272
▁step	-9.82345
▁girlfriend	-9.82417
▁rooms	-9.82658
▁cooking	-9.82819
▁ride	-9.8282
▁hurry	-9.82898
▁co	-9.82901
▁Mrs	-9.8308
▁sub	-9.83112
▁prices	-9.8314
▁Two	-9.83193
▁field	-9.83451
▁stock	-9.83504
▁view	-9.83553
▁corner	-9.83735
▁government	-9.8375
▁football	-9.83841
And	-9.83842
▁heart	-9.84525
▁behind	-9.84553
▁pet	-9.84673
▁driver	-9.84931
▁rule	-9.85429
▁writing	-9.85554
ext	-9.85805
▁adventure	-9.85928
▁warm	-9.86143
lenty	-9.8616
ich	-9.86235
▁cream	-9.86243
▁glass	-9.8635
▁police	-9.86627
▁Give	-9.86669
▁client	-9.87097
▁Tuesday	-9.87101
▁Anyway	-9.87146
▁correct	-9.87172
▁Ha	-9.87184
▁daughter	-9.8723
▁bigge	-9.87295
▁clock	-9.87463
▁necessar	-9.87613
▁post	-9.87734
▁fix	-9.87751
▁counter	-9.87834
▁blood	-9.8795
▁histor	-9.88093
▁higher	-9.88129
▁include	-9.88296
▁product	-9.88462
▁airport	-9.88833
▁practice	-9.8884
▁suggestion	-9.89049
go	-9.89302
▁resume	-9.89391
▁-	-9.89564
hai	-9.89715
▁box	-9.89843
▁percent	-9.89928
▁bet	-9.90244
▁eye	-9.90724
▁egg	-9.90788
▁Mike	-9.908
bsolutely	-9.91089
▁Many	-9.91247
▁comfortable	-9.91363
▁Jim	-9.91437
▁Al	-9.91452
ty	-9.91543
▁dog	-9.9155
▁bor	-9.91772
▁skills	-9.91831
▁son	-9.91842
▁dancing	-9.91893
▁met	-9.91916
▁cheap	-9.92319
▁David	-9.92381
▁print	-9.92397
dy	-9.92435
▁Get	-9.92574
age	-9.92698
▁healthy	-9.92821
ch	-9.92951
▁mom	-9.93082
▁girls	-9.931
▁copy	-9.93144
son	-9.93217
ade	-9.93285
▁private	-9.93299
▁y	-9.93386
▁round	-9.93436
p	-9.93582
▁camp	-9.93687
▁menu	-9.94286
▁spot	-9.944
giving	-9.94604
▁Wang	-9.95074
▁anymore	-9.95199
▁earlie	-9.95297
▁fly	-9.95315
▁skin	-9.95319
ese	-9.95474
▁K	-9.95478
▁season	-9.95549
nce	-9.9564
▁flowers	-9.95772
▁character	-9.96018
▁nervous	-9.96072
▁education	-9.96098
▁An	-9.96457
▁accident	-9.96641
▁costs	-9.96821
▁happens	-9.9686
▁Internet	-9.97036
▁cheaper	-9.97066
▁somewhere	-9.97084
▁dishes	-9.971
▁telephone	-9.97148
▁general	-9.9734
▁stress	-9.97421
▁brough	-9.97664
▁bother	-9.9783
▁environment	-9.97915
▁benefit	-9.98014
▁serve	-9.98325
▁require	-9.98379
▁opinion	-9.98927
▁woman	-9.9893
▁star	-9.98999
five	-9.99054
▁snow	-9.99466
▁mov	-9.99486
▁items	-9.99635
▁seeing	-9.99721
▁nine	-9.99889
▁Congratulation	-9.99922
▁concert	-10.0006
▁overtime	-10.001
▁collect	-10.0016
▁reserve	-10.0026
▁Wh	-10.0038
aught	-10.004
▁Steven	-10.004
▁win	-10.0049
▁raise	-10.0082
▁register	-10.0092
▁policy	-10.0096
▁Hotel	-10.0099
▁hi	-10.0104
▁tree	-10.0118
town	-10.0122
▁arrange	-10.0128
▁fire	-10.0156
▁w	-10.0168
▁prepare	-10.0174
▁pan	-10.0183
▁section	-10.0194
▁ba	-10.0195
▁salad	-10.02
▁juice	-10.0209
lcome	-10.0221
▁rush	-10.0221
▁cause	-10.0221
▁beef	-10.0231
▁explain	-10.0287
new	-10.0303
▁speed	-10.0324
een	-10.0325
▁arm	-10.0345
▁Jane	-10.0355
▁issue	-10.0365
▁Susan	-10.0386
▁further	-10.0388
▁Day	-10.0407
So	-10.0407
▁camera	-10.0434
▁pain	-10.0437
▁Peter	-10.0452
▁compani	-10.0468
i	-10.0469
▁jump	-10.0478
▁website	-10.049
▁honey	-10.0503
▁trade	-10.0514
▁according	-10.0516
▁booked	-10.0527
▁control	-10.0548
▁terms	-10.0553
▁period	-10.0562
kept	-10.0565
▁damage	-10.057
▁ice	-10.0577
▁Taiwan	-10.0592
▁Bank	-10.0592
▁improve	-10.0596
▁Absolutely	-10.0601
▁its	-10.0615
▁Par	-10.0625
▁bright	-10.063
If	-10.0634
▁introduce	-10.0716
▁pressure	-10.0725
our	-10.073
▁Compan	-10.0737
um	-10.0741
▁cents	-10.0754
▁third	-10.0772
▁regular	-10.0788
▁snack	-10.08
▁group	-10.0801
▁dessert	-10.0802
▁State	-10.0805
unny	-10.0811
▁throw	-10.0825
▁pack	-10.0844
▁increase	-10.085
▁Isn	-10.0873
▁checking	-10.0888
▁immediate	-10.0909
▁promotion	-10.091
▁quick	-10.091
N	-10.0917
▁effect	-10.0921
▁opportunity	-10.0926
▁11	-10.0928
▁hobb	-10.0929
▁spen	-10.094
▁Every	-10.0968
0	-10.0983
▁God	-10.1012
▁sing	-10.1015
▁middle	-10.1016
▁pictures	-10.1016
ary	-10.1042
▁Didn	-10.1057
▁results	-10.107
▁gas	-10.1085
▁gym	-10.1122
▁truth	-10.1124
▁Shang	-10.1127
▁spring	-10.1131
▁cancel	-10.1152
That	-10.1186
▁art	-10.12
▁Brown	-10.1222
▁fantastic	-10.1236
▁hung	-10.1251
▁pull	-10.1263
▁sight	-10.1271
▁support	-10.1282
ave	-10.1282
▁exam	-10.1287
▁25	-10.129
▁stor	-10.1295
▁definite	-10.1313
▁oil	-10.1321
▁law	-10.1328
ble	-10.1336
▁video	-10.1344
▁Madam	-10.1344
▁temperature	-10.1347
▁subject	-10.1347
▁fight	-10.1349
▁Mark	-10.1352
He	-10.1355
▁tax	-10.1361
nna	-10.1362
▁nose	-10.1365
▁laugh	-10.1369
▁fifteen	-10.1375
▁Should	-10.1376
▁block	-10.1384
▁milk	-10.1399
A	-10.144
▁fault	-10.1459
▁relationship	-10.1459
▁mistake	-10.1467
▁hire	-10.1499
▁hop	-10.1554
alone	-10.1564
▁borrow	-10.1569
ennis	-10.1569
▁club	-10.157
▁Yuan	-10.157
▁article	-10.1577
▁basic	-10.158
▁successful	-10.1586
▁model	-10.1591
▁career	-10.1593
▁changed	-10.16
▁professional	-10.1605
g	-10.1614
▁wall	-10.1631
▁works	-10.164
▁player	-10.1655
▁develop	-10.1665
▁dark	-10.168
▁except	-10.1682
▁Like	-10.1685
▁Street	-10.1685
▁colleague	-10.1687
▁abroad	-10.1691
▁energ	-10.17
xactly	-10.1702
▁ear	-10.1716
aking	-10.1725
▁purchase	-10.1738
▁vote	-10.1747
▁saving	-10.1751
▁Lin	-10.1778
▁challenge	-10.1782
▁furniture	-10.1803
▁anywhere	-10.1807
her	-10.1816
▁Um	-10.1838
ic	-10.1856
▁40	-10.1863
▁reasonable	-10.1872
▁page	-10.1874
▁degree	-10.188
▁cell	-10.1894
▁White	-10.1895
▁fat	-10.1919
▁sweater	-10.1925
▁beginn	-10.1928
▁confirm	-10.193
▁activit	-10.1937
▁Last	-10.1945
▁tough	-10.1952
▁common	-10.1955
ability	-10.1976
▁dry	-10.1988
▁Even	-10.1988
▁bedroom	-10.2008
ate	-10.2016
work	-10.202
▁rock	-10.2033
ne	-10.2039
▁Olympic	-10.2039
▁Thursday	-10.2039
▁advance	-10.2046
▁soft	-10.2073
lright	-10.2095
▁reach	-10.2128
▁coat	-10.2144
▁hands	-10.2158
▁homework	-10.2165
▁level	-10.2173
▁bathroom	-10.2176
▁Or	-10.2178
▁fifty	-10.2184
▁remind	-10.2189
▁cars	-10.2194
▁responsibl	-10.2195
▁drop	-10.2208
taken	-10.2208
▁lower	-10.2209
▁due	-10.2228
Do	-10.2247
▁dollar	-10.2249
▁smart	-10.2262
tion	-10.2281
▁financial	-10.2285
▁pity	-10.2289
so	-10.2289
efinitely	-10.2303
wise	-10.2311
▁ideas	-10.2315
▁kill	-10.2326
▁responsibilit	-10.2331
▁smoke	-10.2365
▁apple	-10.2378
▁certain	-10.2391
ie	-10.2399
They	-10.2404
▁bags	-10.2411
▁sea	-10.2428
▁factory	-10.243
▁yu	-10.2431
▁joke	-10.2434
▁licens	-10.2452
▁tall	-10.2485
▁Everyone	-10.2487
▁lead	-10.2503
▁human	-10.2528
▁situation	-10.2531
▁prescription	-10.2531
▁shape	-10.2533
▁tw	-10.2537
▁crowd	-10.2538
▁forty	-10.254
▁process	-10.2541
▁spare	-10.2547
▁boxes	-10.2552
▁imagine	-10.2557
▁steak	-10.256
▁traditional	-10.257
▁spic	-10.2583
▁score	-10.2598
▁marketing	-10.2602
▁Since	-10.2609
om	-10.2625
expected	-10.2639
▁shipment	-10.2646
Can	-10.2651
▁pop	-10.2654
▁center	-10.2658
▁Exactly	-10.266
▁Today	-10.2674
▁trust	-10.2679
▁hang	-10.2727
▁value	-10.2729
▁miles	-10.2739
▁Co	-10.274
▁guide	-10.2751
▁nights	-10.2764
▁body	-10.278
▁Paul	-10.2783
▁Uh	-10.2783
▁urgent	-10.2784
▁smell	-10.2784
▁headache	-10.2785
▁express	-10.2797
▁bread	-10.2813
▁non	-10.2824
▁includ	-10.2832
▁included	-10.2853
▁Fro	-10.287
▁continue	-10.2877
▁women	-10.2912
▁picnic	-10.2913
▁marriage	-10.2914
▁research	-10.2915
▁sold	-10.2921
▁rose	-10.2926
▁million	-10.2931
▁agreement	-10.2943
▁standard	-10.2947
▁danger	-10.2957
▁enter	-10.2968
▁favor	-10.2988
ring	-10.299
▁limit	-10.2997
▁proper	-10.3027
▁prepared	-10.3029
▁studie	-10.3036
▁l	-10.3039
▁k	-10.3044
▁semester	-10.3046
▁everybody	-10.3049
▁willing	-10.3057
▁sport	-10.3073
▁climb	-10.3089
▁colors	-10.309
▁impress	-10.3114
▁Green	-10.3123
▁mountain	-10.3154
▁wors	-10.3176
▁visa	-10.3178
▁push	-10.3186
▁act	-10.3187
▁email	-10.3193
▁deep	-10.32
▁inform	-10.3219
▁fax	-10.3244
ball	-10.3269
8	-10.327
▁advertis	-10.329
▁built	-10.33
▁Remember	-10.3301
▁motor	-10.3312
▁dozen	-10.3317
▁advertisement	-10.3317
▁shower	-10.3327
▁helpful	-10.3335
▁cafe	-10.3342
▁excuse	-10.3347
▁perhaps	-10.3354
May	-10.3355
T	-10.3358
▁connect	-10.3363
▁guarantee	-10.3364
▁Three	-10.3366
▁Ro	-10.3368
hang	-10.3368
light	-10.3369
▁Hong	-10.3377
▁age	-10.3378
c	-10.3405
▁entertain	-10.3407
▁walking	-10.3413
▁ring	-10.342
▁secret	-10.3426
▁Happ	-10.3428
▁success	-10.3434
▁..	-10.3434
▁action	-10.3444
ril	-10.345
▁Wednesday	-10.3451
▁secretary	-10.3453
▁industry	-10.3453
▁awful	-10.3459
▁describe	-10.3475
▁familiar	-10.3486
▁pleasant	-10.3486
C	-10.3487
▁wake	-10.3508
▁dish	-10.3523
▁stick	-10.3525
▁Mak	-10.3534
▁Ap	-10.3537
de	-10.3558
▁500	-10.3558
▁guests	-10.3566
▁bonus	-10.3589
▁roll	-10.3596
ship	-10.3599
v	-10.3615
▁mood	-10.3621
rice	-10.3625
▁born	-10.3633
▁smile	-10.3642
▁direct	-10.3654
▁leg	-10.3668
▁formal	-10.3668
▁count	-10.3678
▁normal	-10.3685
rs	-10.37
▁involve	-10.3711
▁pretend	-10.373
▁certificate	-10.3746
Thank	-10.375
▁realize	-10.3777
▁firm	-10.3789
▁plant	-10.383
▁meter	-10.3838
ted	-10.3847
▁bike	-10.3856
▁pizza	-10.3861
▁e	-10.3862
▁Office	-10.3872
▁deserve	-10.3873
▁knowledge	-10.3875
▁apologize	-10.3877
▁withdraw	-10.3877
▁habit	-10.3877
▁garden	-10.3878
cross	-10.388
▁natural	-10.3913
▁base	-10.3913
body	-10.3916
▁doubt	-10.3917
▁ski	-10.3918
▁ga	-10.394
▁upset	-10.395
▁press	-10.3984
▁Say	-10.4005
▁laundry	-10.4018
▁cigarette	-10.4018
▁commission	-10.4019
▁assistant	-10.402
▁classic	-10.4023
▁quarter	-10.4023
▁option	-10.4031
▁pieces	-10.4051
▁Mmm	-10.4052
uch	-10.4072
▁breath	-10.4075
▁search	-10.4099
▁Keep	-10.4109
▁Sam	-10.4114
▁export	-10.4137
▁hasn	-10.4144
▁jam	-10.415
▁duty	-10.4163
▁German	-10.4164
▁awesome	-10.4164
▁lights	-10.4165
▁poor	-10.4165
▁fever	-10.4184
▁rid	-10.4198
▁tie	-10.4199
older	-10.4216
▁computers	-10.4222
▁Jenn	-10.4226
▁avoid	-10.424
S	-10.4258
▁produce	-10.4268
▁bath	-10.4276
▁Accord	-10.4311
▁honor	-10.4316
tention	-10.4328
▁Unit	-10.4331
▁cheese	-10.4339
▁men	-10.4342
ily	-10.4364
▁parties	-10.4374
ar	-10.4378
▁writ	-10.4378
▁tight	-10.4386
▁keeping	-10.4392
▁His	-10.4398
▁fare	-10.44
ggage	-10.4415
▁swim	-10.4419
▁repair	-10.445
▁sandwich	-10.4466
▁slow	-10.4479
▁simpl	-10.448
▁trick	-10.4489
▁ca	-10.4499
▁Hone	-10.4506
▁heat	-10.4515
ard	-10.4516
als	-10.4527
▁Try	-10.4529
▁skirt	-10.4536
▁pool	-10.4553
▁bottom	-10.4563
▁fail	-10.4565
employ	-10.4571
top	-10.458
are	-10.4586
▁pa	-10.4599
▁respect	-10.4599
▁conference	-10.462
3	-10.4636
▁18	-10.4642
elcome	-10.4642
▁waste	-10.4643
▁unit	-10.4647
▁invit	-10.4649
▁sad	-10.4652
▁among	-10.4668
▁divorce	-10.4688
▁Was	-10.4691
▁beat	-10.4698
▁dad	-10.4698
▁strict	-10.4714
▁photos	-10.4717
cer	-10.473
ter	-10.4732
▁rich	-10.4738
▁beside	-10.4753
▁radio	-10.4774
▁channel	-10.4775
don	-10.4777
▁everywhere	-10.4778
▁medium	-10.4785
▁state	-10.4785
▁flat	-10.4785
my	-10.4812
ew	-10.482
side	-10.4827
▁mouth	-10.4829
▁balance	-10.485
5	-10.4851
▁attenti	-10.4866
till	-10.4878
▁finding	-10.4888
ID	-10.4897
▁power	-10.4912
▁active	-10.4916
wanna	-10.493
▁stomach	-10.4933
▁software	-10.4935
▁neighbor	-10.4937
▁himself	-10.4938
▁magic	-10.4948
▁voice	-10.4952
▁keeps	-10.4953
▁wor	-10.4956
production	-10.4957
▁ground	-10.496
▁goal	-10.4965
ions	-10.4966
ious	-10.4985
▁Re	-10.5008
▁stores	-10.502
▁basket	-10.5039
BA	-10.5051
▁paint	-10.5055
▁dogs	-10.5072
▁sugar	-10.5093
of	-10.5093
▁equipment	-10.5096
▁memory	-10.5105
land	-10.5126
▁grade	-10.5127
▁Park	-10.5129
given	-10.5141
▁claim	-10.515
▁loud	-10.5169
▁st	-10.517
▁vari	-10.5187
▁classe	-10.5192
ca	-10.5209
▁super	-10.5219
▁feet	-10.5246
year	-10.5255
▁refund	-10.5258
▁Spanish	-10.5258
▁plastic	-10.5259
▁sauce	-10.5259
▁huge	-10.5262
Would	-10.5265
▁currenc	-10.5267
▁television	-10.5282
▁fixed	-10.5305
▁noise	-10.5317
▁boyfriend	-10.5324
ir	-10.5332
▁opening	-10.5339
▁14	-10.5342
ybe	-10.5342
▁pie	-10.5357
ize	-10.538
lly	-10.5388
▁Australia	-10.5406
▁24	-10.5412
▁Doctor	-10.5425
▁Year	-10.5426
▁import	-10.5427
▁background	-10.5428
▁attractive	-10.5428
ina	-10.5429
cy	-10.5433
▁connection	-10.5434
▁director	-10.5434
▁300	-10.5437
▁Univers	-10.5445
▁wind	-10.5446
▁scared	-10.5447
▁branch	-10.545
▁pm	-10.5452
here	-10.5457
▁review	-10.5477
▁cat	-10.5481
E	-10.5488
▁pre	-10.549
▁plate	-10.5499
▁materials	-10.5545
▁pollut	-10.5564
te	-10.5581
▁depart	-10.5592
▁nearby	-10.5595
▁stamp	-10.5599
▁Whi	-10.5608
self	-10.5618
▁create	-10.564
how	-10.5643
ook	-10.5658
▁16	-10.5658
do	-10.5667
nger	-10.5688
▁map	-10.5692
▁gar	-10.57
▁band	-10.573
▁expense	-10.5731
▁lives	-10.5749
▁suitcase	-10.5767
sleep	-10.5768
▁kick	-10.5771
▁strange	-10.5771
▁stupid	-10.5772
▁impression	-10.5773
P	-10.5775
▁carpet	-10.5784
▁directly	-10.5785
▁Italian	-10.5796
▁chat	-10.5805
▁fund	-10.5809
▁goodbye	-10.5817
ent	-10.5824
▁chip	-10.5832
▁Ann	-10.5835
▁science	-10.5836
▁fell	-10.5867
▁reduce	-10.5878
▁tip	-10.5883
▁mix	-10.5911
▁pro	-10.5935
▁economy	-10.5942
▁square	-10.5948
▁supermarket	-10.5966
▁scar	-10.5968
line	-10.5969
▁machines	-10.5972
▁activity	-10.5976
▁toast	-10.5977
▁burn	-10.5977
for	-10.6001
night	-10.6006
My	-10.6033
lot	-10.6034
▁foot	-10.604
▁track	-10.6051
ther	-10.6051
ities	-10.6052
2	-10.6082
cleaning	-10.6093
ach	-10.6095
▁mess	-10.612
▁minimum	-10.612
▁bargain	-10.612
▁brave	-10.612
▁brown	-10.6121
▁outdoor	-10.6122
▁nowadays	-10.6124
▁orange	-10.6126
▁advantage	-10.613
There	-10.6134
Here	-10.6139
▁Tomorrow	-10.6144
▁Dr	-10.6145
▁13	-10.6153
▁More	-10.6155
7	-10.6166
ish	-10.6172
▁invest	-10.6191
▁ourselves	-10.6198
▁variet	-10.6207
tally	-10.6209
▁note	-10.6234
▁draw	-10.6238
can	-10.6255
▁Listen	-10.6301
▁fan	-10.6306
▁nobody	-10.631
▁satisfie	-10.6312
ries	-10.6313
▁solve	-10.6319
red	-10.6327
▁budget	-10.6327
▁blow	-10.6332
▁inspection	-10.6351
▁event	-10.6355
▁guest	-10.636
ational	-10.636
▁Her	-10.6362
▁profit	-10.6364
▁screen	-10.6373
coming	-10.6377
▁tooth	-10.6382
▁explor	-10.6384
▁Ko	-10.6404
▁load	-10.6419
ories	-10.6432
▁mark	-10.6454
▁owe	-10.6459
▁lift	-10.648
▁uncle	-10.6486
▁regard	-10.6486
▁warrant	-10.6487
▁similar	-10.6487
▁specific	-10.6488
▁exhibition	-10.6491
▁marry	-10.6495
▁presentation	-10.6506
▁lady	-10.6506
ure	-10.6511
▁huh	-10.652
▁cute	-10.6522
▁Ye	-10.6526
▁Canad	-10.6549
nature	-10.6557
▁foods	-10.6569
▁filled	-10.6585
though	-10.659
▁80	-10.6604
▁bear	-10.6604
hand	-10.6612
▁Account	-10.662
▁sky	-10.6623
▁King	-10.6629
▁terribl	-10.6632
▁gra	-10.664
▁wood	-10.6641
that	-10.6653
▁range	-10.6664
▁bowl	-10.6674
▁modern	-10.6675
▁elevator	-10.6676
▁Lucy	-10.6677
▁code	-10.6679
▁invitation	-10.6679
▁emergenc	-10.668
▁disappoint	-10.6684
▁Dan	-10.669
▁land	-10.6691
over	-10.6694
▁150	-10.6702
ears	-10.6703
▁security	-10.6728
▁di	-10.6738
▁boat	-10.6753
▁Time	-10.677
▁spoke	-10.6776
ended	-10.6777
▁shot	-10.68
▁interviewer	-10.6818
▁opportunit	-10.684
▁church	-10.6867
▁Black	-10.6867
▁request	-10.6867
▁sample	-10.6867
▁sudden	-10.6868
▁cities	-10.6873
▁tourist	-10.6884
▁site	-10.6893
▁development	-10.6899
▁Rose	-10.692
▁South	-10.6927
▁casual	-10.6938
▁original	-10.694
▁oversea	-10.6941
nd	-10.695
▁ha	-10.6966
nt	-10.6977
▁Other	-10.6978
▁Mar	-10.6983
▁mid	-10.6988
▁Lee	-10.6997
▁traveler	-10.7008
▁fully	-10.703
▁closed	-10.7037
get	-10.7037
▁Got	-10.7056
▁cinema	-10.7063
▁George	-10.7063
▁Perfect	-10.7063
▁indeed	-10.7065
▁neighborhood	-10.7065
▁relative	-10.7065
▁registr	-10.7086
▁direction	-10.7105
room	-10.7108
▁declare	-10.7134
B	-10.7134
▁V	-10.7136
▁math	-10.7136
ill	-10.7139
▁Check	-10.7142
▁rat	-10.7143
cut	-10.7158
▁electric	-10.7162
▁gold	-10.7185
This	-10.7188
▁social	-10.7215
▁rare	-10.7215
▁journey	-10.7263
▁Michael	-10.7263
▁beaut	-10.7274
▁attitude	-10.7279
▁horribl	-10.7286
▁October	-10.7289
▁extreme	-10.7291
▁ran	-10.7293
▁agent	-10.7294
▁wide	-10.7298
▁dressing	-10.7321
▁employee	-10.7329
▁smok	-10.7342
▁button	-10.7347
▁annual	-10.7348
cient	-10.7366
▁culture	-10.7384
have	-10.7387
▁replace	-10.7394
▁employ	-10.7398
ake	-10.7418
▁loves	-10.7424
▁cross	-10.744
▁flower	-10.7441
▁Thom	-10.7444
K	-10.7459
▁60	-10.746
▁ads	-10.7465
▁roast	-10.7467
▁darling	-10.7468
▁candidate	-10.7468
▁aisle	-10.7476
umn	-10.7487
▁settled	-10.7492
▁calm	-10.7496
▁cloud	-10.7499
▁dial	-10.751
▁Jun	-10.7511
▁17	-10.7514
▁cookie	-10.7524
▁court	-10.7528
etting	-10.7544
retty	-10.7547
▁separate	-10.759
▁relaxing	-10.7638
ical	-10.7642
▁World	-10.7674
▁twelve	-10.7674
▁Daniel	-10.7674
▁strength	-10.7676
▁Alice	-10.7677
▁refrigerator	-10.7677
▁Put	-10.7685
▁earth	-10.7701
▁Lind	-10.7733
▁Johnson	-10.776
▁gate	-10.7761
▁flavor	-10.7774
▁Sh	-10.7783
▁suite	-10.7797
▁Both	-10.78
▁renew	-10.7806
▁joy	-10.7807
board	-10.7813
▁Profess	-10.7815
▁Fin	-10.786
▁hall	-10.7869
▁occasion	-10.7883
▁positive	-10.7888
▁September	-10.7889
▁silk	-10.7889
▁passenger	-10.7889
▁wallet	-10.7889
▁leather	-10.789
▁noon	-10.7892
▁investment	-10.7892
b	-10.7897
▁digit	-10.7897
▁zoo	-10.7898
▁concerned	-10.7905
▁collection	-10.7908
▁assure	-10.7912
▁throat	-10.7913
6	-10.7914
▁seller	-10.7915
▁tag	-10.7916
▁Has	-10.7926
▁Were	-10.7932
▁demand	-10.7941
▁museum	-10.7944
▁build	-10.7946
R	-10.7954
▁depend	-10.7962
▁aware	-10.7963
▁ra	-10.798
▁buck	-10.7996
▁plus	-10.8
▁dead	-10.8008
ied	-10.801
▁notes	-10.8015
ood	-10.8015
▁sand	-10.8022
itting	-10.8027
▁discover	-10.8029
law	-10.8029
▁Un	-10.803
4	-10.8033
▁Moni	-10.8034
▁ages	-10.8037
live	-10.8042
el	-10.8071
▁earn	-10.8076
teria	-10.8078
▁Joe	-10.8096
▁Cindy	-10.8104
▁purpose	-10.8105
▁Excellent	-10.8106
▁literature	-10.8106
▁souvenir	-10.8106
▁sheet	-10.8108
▁novel	-10.8109
▁stopped	-10.8109
▁income	-10.8133
verage	-10.8144
▁known	-10.8159
▁James	-10.8164
▁Engl	-10.8166
bag	-10.8168
▁select	-10.818
▁exams	-10.8204
▁Sand	-10.8208
Let	-10.8213
▁typ	-10.8221
▁Personal	-10.8223
AT	-10.8225
▁storm	-10.8227
▁complicate	-10.8227
▁theater	-10.8246
▁weekends	-10.8257
uite	-10.8258
▁Franc	-10.8259
▁Hope	-10.8262
▁pill	-10.8275
▁locate	-10.8281
come	-10.8288
by	-10.8292
▁choices	-10.8298
right	-10.8302
▁slip	-10.8316
▁Helen	-10.8327
▁Deposit	-10.8327
▁vehicle	-10.8327
▁previous	-10.8327
▁circuit	-10.8328
▁professor	-10.8328
▁conversation	-10.8332
▁papers	-10.8336
▁engineer	-10.8341
long	-10.8348
▁Bri	-10.8353
▁Service	-10.8356
▁bu	-10.8388
▁material	-10.8393
house	-10.8398
▁copie	-10.84
▁kid	-10.8409
▁national	-10.8412
▁patient	-10.8426
x	-10.8429
▁si	-10.8432
She	-10.8448
▁par	-10.8458
▁se	-10.8478
▁J	-10.8501
▁south	-10.8501
▁talent	-10.8502
▁chair	-10.8509
▁etc	-10.8516
▁cheat	-10.8522
▁piano	-10.8553
▁laptop	-10.8553
▁feature	-10.8554
▁display	-10.8554
▁depress	-10.8554
▁Morning	-10.8554
▁seafood	-10.8554
▁roommate	-10.8555
▁flu	-10.8557
▁anniversar	-10.8558
▁chess	-10.8567
▁tasty	-10.8568
▁wrap	-10.8568
▁custom	-10.8573
▁shar	-10.858
▁cry	-10.8582
▁jacket	-10.8583
▁expert	-10.8583
▁mall	-10.8585
▁j	-10.8586
▁cur	-10.8589
tuck	-10.8593
▁focus	-10.8595
▁fool	-10.8596
▁mountains	-10.8598
▁charges	-10.8602
lso	-10.8608
BC	-10.8613
▁protect	-10.8626
▁Usual	-10.8626
▁arrangement	-10.8631
▁lo	-10.8663
▁arrest	-10.8683
▁practical	-10.8684
▁members	-10.8687
epartment	-10.8692
▁highly	-10.8696
▁Pa	-10.8698
▁dai	-10.8727
▁Richard	-10.8746
ke	-10.8763
▁ex	-10.8779
▁prize	-10.8785
▁Robert	-10.8785
▁Taylor	-10.8785
▁Sarah	-10.8786
▁incredibl	-10.8787
▁extension	-10.8787
▁data	-10.8788
▁transportation	-10.8789
▁terrific	-10.8795
▁pot	-10.8803
▁weren	-10.8807
▁statement	-10.881
▁Ben	-10.8815
▁western	-10.8816
▁route	-10.8828
▁Want	-10.8833
▁Work	-10.8838
▁employer	-10.8853
▁Turn	-10.886
ong	-10.8862
like	-10.8872
▁dealing	-10.8879
ur	-10.8884
▁Ju	-10.8899
▁Ta	-10.8902
▁die	-10.8903
gency	-10.8905
1	-10.8944
▁dis	-10.8953
▁120	-10.8955
hiking	-10.8966
▁hell	-10.8973
Could	-10.898
ive	-10.8985
▁chang	-10.8987
▁Am	-10.8998
term	-10.9001
▁painting	-10.9009
▁smooth	-10.9009
▁Europe	-10.9019
▁jeans	-10.9022
▁affect	-10.9023
▁spirit	-10.9023
▁tornado	-10.9024
▁quantit	-10.9024
▁remain	-10.9024
▁Tim	-10.9025
▁Wonderful	-10.9025
▁themselves	-10.9025
▁deadline	-10.9026
▁Show	-10.9027
▁personality	-10.903
▁cousin	-10.9053
▁toward	-10.9062
Y	-10.9066
▁chose	-10.9082
▁Lily	-10.9083
▁complain	-10.911
▁sil	-10.9112
▁bite	-10.912
▁war	-10.9127
▁mode	-10.9137
men	-10.9137
▁lend	-10.9146
▁president	-10.9147
▁alcohol	-10.9152
▁arriv	-10.916
▁river	-10.9167
▁Julia	-10.9169
Why	-10.9192
15	-10.9211
▁measure	-10.922
while	-10.9225
▁Aren	-10.9234
ts	-10.9254
▁explore	-10.9259
▁fries	-10.926
▁assist	-10.9266
▁yellow	-10.9267
▁download	-10.9269
▁qualification	-10.927
▁toilet	-10.9271
▁Five	-10.9271
▁Definitely	-10.9274
▁factor	-10.9275
▁accountant	-10.9276
pe	-10.9276
▁dining	-10.9278
▁ideal	-10.9287
ha	-10.929
▁creative	-10.9292
▁Sally	-10.9295
▁finger	-10.9297
▁requirements	-10.9301
▁Probably	-10.931
ud	-10.931
efore	-10.933
▁Frank	-10.9333
▁meetings	-10.9337
▁master	-10.9341
hip	-10.9344
back	-10.9346
com	-10.936
sh	-10.9371
seeing	-10.9373
mobile	-10.9378
▁impressi	-10.9384
▁bo	-10.9384
njoy	-10.9387
▁officer	-10.9388
▁Kat	-10.9413
▁yours	-10.9417
▁los	-10.9418
▁ship	-10.9428
▁Hu	-10.9429
▁Roa	-10.9497
ta	-10.9504
▁foreigner	-10.9516
▁sto	-10.9518
▁Washington	-10.9519
▁senior	-10.9519
▁proposal	-10.9519
▁transaction	-10.9519
offer	-10.9519
▁thin	-10.9521
▁organization	-10.9522
▁frequent	-10.9531
▁rude	-10.9533
ties	-10.9543
▁slowly	-10.9544
▁above	-10.9554
▁consideration	-10.9555
▁soda	-10.9559
▁legal	-10.9562
▁challeng	-10.9564
▁blame	-10.9565
size	-10.9575
▁singer	-10.9588
▁Walk	-10.9602
▁nois	-10.9603
▁excite	-10.9621
▁Inter	-10.963
▁basi	-10.9641
ine	-10.966
nfortunate	-10.9673
east	-10.9679
▁bye	-10.9699
▁rise	-10.9711
▁Bo	-10.9713
▁Four	-10.9714
▁north	-10.9716
▁supplie	-10.9717
▁Er	-10.9723
▁units	-10.9732
▁lease	-10.9746
book	-10.9756
▁brief	-10.9772
▁perfume	-10.9773
▁resource	-10.9774
▁champagne	-10.9774
▁typical	-10.9775
▁punch	-10.9776
▁Something	-10.9777
▁insist	-10.9777
▁ingredients	-10.9778
▁physical	-10.9779
▁grab	-10.9781
▁stolen	-10.9781
▁fed	-10.9782
▁supply	-10.9784
▁automatic	-10.9784
▁prove	-10.9791
▁topic	-10.9794
low	-10.9803
▁risk	-10.9804
When	-10.982
▁member	-10.9835
▁Le	-10.984
ating	-10.9842
ory	-10.9847
▁net	-10.9851
ver	-10.9857
unch	-10.9857
▁wi	-10.986
nel	-10.9866
▁charm	-10.9866
resident	-10.9866
▁surpris	-10.9875
▁equal	-10.988
▁mistakes	-10.988
▁Pe	-10.9886
▁salt	-10.9892
▁Jone	-10.9895
▁players	-10.9904
▁shy	-10.9912
▁Too	-10.9912
usiness	-10.9913
U	-10.9925
▁scheduled	-10.9925
▁achieve	-10.9932
▁Speak	-10.9938
▁access	-10.994
▁distance	-10.9944
▁Y	-10.9962
▁Da	-10.9978
own	-10.9998
der	-11.0001
▁easie	-11.0011
ley	-11.002
▁lazy	-11.0035
▁Jake	-11.0035
O	-11.0035
▁General	-11.0037
▁climate	-11.0037
▁reception	-11.0037
▁unusual	-11.0037
▁Chen	-11.0038
▁network	-11.0038
▁competition	-11.0038
▁maintain	-11.0038
▁appetizer	-11.0039
ork	-11.0043
▁annoy	-11.0045
▁independent	-11.0048
ordina	-11.0052
▁organiz	-11.0055
niversity	-11.0056
▁Watch	-11.0057
▁official	-11.0064
▁shelf	-11.0074
bedroom	-11.0076
dom	-11.0083
▁wild	-11.0096
▁h	-11.0104
we	-11.0105
▁tend	-11.011
▁technolog	-11.0112
▁Mum	-11.0119
▁weak	-11.0132
▁Wall	-11.0133
▁Ho	-11.0133
▁meaning	-11.0134
▁waiter	-11.0152
▁lie	-11.0153
▁CD	-11.0157
▁pen	-11.018
▁cameras	-11.0181
▁trie	-11.0183
▁multi	-11.0188
▁settle	-11.0205
▁da	-11.0206
free	-11.0207
col	-11.022
▁lake	-11.0235
▁permit	-11.0237
▁Wil	-11.0256
▁kilo	-11.0305
▁puzzle	-11.0306
▁campaign	-11.0307
▁electronic	-11.0308
▁description	-11.0308
▁horse	-11.0308
▁retirement	-11.0309
▁blast	-11.031
▁technical	-11.0311
▁potatoes	-11.0312
estival	-11.0313
▁Loan	-11.0313
▁establish	-11.0317
▁towel	-11.032
▁knock	-11.0325
▁regularly	-11.0345
▁areas	-11.0346
▁loose	-11.0358
▁Ex	-11.0363
dditional	-11.0375
▁Second	-11.0376
▁shipp	-11.0385
▁chest	-11.0398
▁complaint	-11.042
▁rough	-11.0422
what	-11.0424
▁switch	-11.044
off	-11.0464
▁tri	-11.0471
Will	-11.0502
▁Play	-11.0522
▁kn	-11.0529
ist	-11.0553
▁encourage	-11.0562
▁frank	-11.0582
▁cough	-11.0583
▁drunk	-11.0583
▁entire	-11.0583
▁blouse	-11.0583
▁necklace	-11.0584
▁procedure	-11.0584
▁volunteer	-11.0585
▁split	-11.0585
▁supervisor	-11.0585
▁cheerful	-11.0587
▁Over	-11.0587
▁selection	-11.0589
▁joking	-11.0595
▁appear	-11.0596
▁21	-11.0598
▁warning	-11.0604
▁bid	-11.061
▁virus	-11.0615
▁severa	-11.0617
▁mango	-11.0618
▁award	-11.063
▁stage	-11.0634
▁Sue	-11.0654
▁title	-11.0662
F	-11.0663
Are	-11.0703
▁loss	-11.0706
▁text	-11.0708
▁host	-11.073
▁cooperati	-11.074
▁nurse	-11.0755
▁sides	-11.0805
▁Charl	-11.0827
▁spell	-11.0838
▁dare	-11.0852
▁recent	-11.0856
▁shame	-11.0857
▁survey	-11.0863
W	-11.0864
▁True	-11.0866
▁August	-11.0868
▁repeat	-11.0869
▁Spring	-11.087
▁Airline	-11.087
▁Master	-11.0871
ache	-11.0871
ware	-11.0872
▁unfortunate	-11.0872
oom	-11.0873
▁handsome	-11.0873
▁strawberr	-11.0875
▁sixty	-11.0877
▁bicycle	-11.088
▁lock	-11.0894
▁Anna	-11.0895
▁pepper	-11.0905
▁confident	-11.0905
▁individual	-11.0906
zy	-11.0911
▁supplier	-11.0913
ster	-11.0915
Is	-11.0922
▁nail	-11.0935
▁planet	-11.0952
▁serv	-11.096
▁degrees	-11.0966
▁survive	-11.0973
▁belt	-11.0977
▁Glad	-11.0979
▁anti	-11.0979
▁kne	-11.0984
▁VI	-11.0988
▁Love	-11.0992
▁retire	-11.0997
▁compliment	-11.1001
▁PC	-11.1007
▁House	-11.1014
▁Grand	-11.1017
▁Man	-11.1018
000	-11.1041
▁li	-11.1045
▁qualifie	-11.1053
Now	-11.1054
ian	-11.1061
▁leak	-11.1085
elieve	-11.1098
▁suffer	-11.1106
▁California	-11.1106
▁compare	-11.1126
▁Fair	-11.1126
hat	-11.1136
id	-11.1138
▁maxim	-11.1157
▁empty	-11.1161
▁Lisa	-11.1162
▁umbrella	-11.1163
▁method	-11.1163
▁obvious	-11.1164
▁tomato	-11.1164
▁regulation	-11.1165
▁appliance	-11.1165
▁property	-11.1167
▁festival	-11.1169
▁discussion	-11.1175
▁draft	-11.1181
▁Jas	-11.1184
cause	-11.1185
▁intern	-11.1196
▁valuable	-11.12
▁pocket	-11.1201
▁folk	-11.1211
▁coin	-11.1217
il	-11.1222
▁Hum	-11.1231
▁transferr	-11.124
▁workshop	-11.1242
un	-11.1247
▁source	-11.1248
▁intend	-11.1258
▁PI	-11.1258
▁packed	-11.1287
▁effort	-11.1303
▁cl	-11.1312
▁frie	-11.1315
▁finance	-11.1316
▁scale	-11.1328
▁fift	-11.1329
▁workers	-11.1333
▁port	-11.134
▁travell	-11.134
▁economic	-11.135
▁scene	-11.135
▁toys	-11.1353
cycle	-11.1354
▁propose	-11.1355
▁beg	-11.1363
▁du	-11.1365
▁term	-11.1367
▁drugs	-11.1377
▁steam	-11.1389
▁creat	-11.1403
▁horr	-11.1408
down	-11.1411
ight	-11.1411
▁warming	-11.1437
arly	-11.1439
▁centr	-11.145
▁cats	-11.145
▁decid	-11.145
▁Avenue	-11.1465
▁cocktail	-11.1466
▁colour	-11.1466
▁universities	-11.1467
▁routine	-11.1467
▁location	-11.1471
▁Los	-11.148
hood	-11.1482
▁recipe	-11.1499
▁Haven	-11.1522
▁fitting	-11.1523
▁apart	-11.1537
▁communication	-11.1542
▁sharp	-11.1546
▁self	-11.1546
possible	-11.1548
Well	-11.1565
▁tape	-11.1568
▁pal	-11.1571
corn	-11.1574
▁grand	-11.1577
▁communit	-11.1588
▁race	-11.1588
▁gain	-11.159
Oh	-11.1602
▁grown	-11.1609
your	-11.1611
▁lab	-11.1613
cious	-11.1614
▁starv	-11.1623
▁Wo	-11.164
ear	-11.1645
▁farm	-11.1651
▁addition	-11.1679
arm	-11.1708
▁following	-11.1719
▁dropp	-11.1723
▁delay	-11.1753
▁concern	-11.1756
▁hous	-11.1757
his	-11.1757
▁engine	-11.1757
▁weigh	-11.1761
▁tradition	-11.1764
urry	-11.177
▁Henry	-11.1776
ught	-11.1776
▁eleven	-11.1777
▁exhaust	-11.1777
▁global	-11.1778
▁catalogue	-11.1779
▁crime	-11.178
▁corporation	-11.178
▁scenery	-11.178
▁remove	-11.1781
▁memori	-11.1781
▁invoice	-11.1781
▁pink	-11.1782
▁progress	-11.1785
▁ang	-11.1797
ink	-11.1798
---	-11.1801
▁altogether	-11.1805
Please	-11.1808
▁caus	-11.1809
▁cheer	-11.1812
▁install	-11.1816
▁vegetarian	-11.1819
▁effective	-11.1819
▁grass	-11.182
▁stone	-11.1825
▁fond	-11.1837
▁operation	-11.1841
▁jogg	-11.1854
▁confidence	-11.186
▁furnish	-11.1875
▁owners	-11.1877
ton	-11.1882
▁height	-11.1885
▁photo	-11.1886
▁prevent	-11.1886
round	-11.1892
some	-11.1897
▁opera	-11.1902
▁vot	-11.1926
▁offices	-11.1934
▁result	-11.1937
▁com	-11.1956
raining	-11.1972
▁Du	-11.1975
▁shoulder	-11.1977
▁Call	-11.2001
SA	-11.201
▁golf	-11.2019
25	-11.2037
▁Western	-11.2042
▁Card	-11.2059
▁Mm	-11.2071
▁De	-11.2078
▁operate	-11.2078
▁neck	-11.2079
▁sole	-11.2088
▁ladi	-11.209
▁attract	-11.2092
▁adjust	-11.2099
▁ceremon	-11.21
▁approach	-11.21
▁romantic	-11.21
▁potential	-11.2101
▁costume	-11.2101
▁waitress	-11.2101
▁refresh	-11.2103
▁coke	-11.2107
▁Long	-11.2107
eat	-11.2117
▁battery	-11.2118
▁image	-11.2118
▁expand	-11.2123
▁vacanc	-11.2123
▁Certificate	-11.213
beat	-11.2136
▁buddy	-11.214
▁Chicago	-11.2141
▁Harvard	-11.2141
▁William	-11.2141
▁election	-11.2148
▁Fred	-11.2151
▁Read	-11.2156
take	-11.2158
▁surf	-11.2163
▁chops	-11.2179
▁forgive	-11.2184
▁attach	-11.2201
▁confus	-11.2213
▁slight	-11.2214
▁hike	-11.2233
▁West	-11.224
but	-11.224
--	-11.2244
▁web	-11.2248
▁quote	-11.2269
▁Janet	-11.2277
more	-11.2308
▁admit	-11.2325
▁memo	-11.2334
50	-11.2352
▁shoe	-11.2364
▁hadn	-11.2365
▁fil	-11.2384
▁famili	-11.2385
▁feed	-11.2403
▁recover	-11.2405
hour	-11.2408
▁plain	-11.2425
▁item	-11.2425
500	-11.2427
▁sweat	-11.2427
▁contest	-11.2427
▁junk	-11.2431
▁Alex	-11.2431
▁pump	-11.2431
▁speech	-11.2432
▁Barbie	-11.2432
▁Dick	-11.2432
▁silver	-11.2432
▁lawyer	-11.2432
▁parcel	-11.2432
▁Open	-11.2432
▁facial	-11.2433
▁Current	-11.2433
▁evidence	-11.2433
▁transport	-11.2433
▁brick	-11.2433
▁forecast	-11.2434
▁reward	-11.2434
▁classmate	-11.2434
▁opposite	-11.2434
ial	-11.2435
▁ends	-11.2436
▁Mountain	-11.2436
ap	-11.2441
▁publish	-11.2443
▁utilit	-11.2458
▁Gues	-11.2459
▁promoted	-11.2465
▁possibilit	-11.2467
▁tongue	-11.2474
▁negotiate	-11.2474
▁grocer	-11.2474
▁shift	-11.2474
▁harm	-11.2485
▁trainer	-11.2505
wood	-11.2507
▁interrupt	-11.2515
▁Cheer	-11.2525
▁congratulat	-11.2528
▁recommendation	-11.254
▁70	-11.254
redit	-11.2567
eful	-11.2575
▁cheque	-11.2587
tten	-11.2593
ways	-11.2596
▁mini	-11.2611
▁photograph	-11.2616
▁Bring	-11.2617
ol	-11.2647
Yes	-11.2648
▁AM	-11.2648
▁bedrooms	-11.2662
▁graduat	-11.2679
▁Mac	-11.2684
▁chatt	-11.2685
▁shout	-11.2686
▁polic	-11.2688
▁East	-11.2692
▁de	-11.2701
▁Ten	-11.271
ut	-11.2719
stic	-11.2727
ston	-11.2737
now	-11.2755
ra	-11.2756
▁hundreds	-11.2758
▁iron	-11.2762
▁Help	-11.2775
▁lemon	-11.2776
▁vacuum	-11.2776
▁destroy	-11.2777
▁dentist	-11.2777
▁village	-11.2777
▁romance	-11.2777
▁neighbour	-11.2777
▁engaged	-11.2778
